@extends('layouts.default')

@section('title')
{{ lang('About Us') }}_@parent
@stop

@section('content')

    <div class="panel">
        <div class="panel-body">

        <div class="markdown-body" id="emojify">


<h1 id="toc_0">关于我们</h1>

<p>本社区致力于为用户提供公开、包容、开放的平台，促进用户间的健康交流，帮助用户了解最新最前沿的家庭机器人技术、动态等。</p>

<p>用户不得使用本社区服务发送或传播敏感信息和违反国家法律制度的信息，包括但不限于下列信息: </p>

<ul>
<li>(a) 反对宪法所确定的基本原则的；</li>

<li>(b) 危害国家安全，泄露国家秘密，颠覆国家政权，破坏国家统一的；</li>

<li>(c) 损害国家荣誉和利益的；</li>

<li>(d) 煽动民族仇恨、民族歧视，破坏民族团结的；</li>

<li>(e) 破坏国家宗教政策，宣扬邪教和封建迷信的；</li>

<li>(f) 散布谣言，扰乱社会秩序，破坏社会稳定的；</li>

<li>(g) 散布淫秽、色情、赌博、暴力、凶杀、恐怖或者教唆犯罪的；</li>

<li>(h) 侮辱或者诽谤他人，侵害他人合法权益的；</li>

<li>(i) 含有法律、行政法规禁止的其他内容的。</li>
</ul>

<p>用户在使用本社区网络服务过程中，必须遵循以下原则:</p>

<ul>
<li>(a) 遵守中国有关的法律和法规；</li>

<li>(b) 不得为任何非法目的而使用网络服务系统；</li>

<li>(c) 遵守所有与网络服务有关的网络协议、规定和程序；</li>

<li>(d) 不得利用本社区网络服务系统进行任何可能对互联网的正常运转造成不利影响的行为；</li>

<li>(e) 不得利用本社区网络服务系统传输任何骚扰性的、中伤他人的、辱骂性的、恐吓性的、庸俗淫秽的或其他任何非法的信息资料。</li>
</ul>


        </div>

        </div>
    </div>

@stop
